/* Mensaje de información cuando el usuario pierde la partida */
"Te han robado la muchas croquetas de la herencia" = "Te han robado la muchas croquetas de la herencia";

/* Mensaje de información cuando el usuario gana la partida */
"Tu equipo se ha quedado con la herencia" = "Tu equipo se ha quedado con la herencia";

/* Mensaje que aparece cuando el usuario gana el juego */
"¡Felicidades! Ganaste el juego" = "¡Felicidades! Ganaste el juego";

/* Mensaje que aparece cuando el usuario pierde la partida */
"¡Jajajaja! Perdiste el juego" = "¡Jajajaja! Perdiste el juego";

